{
  "home.navbar": "خانه",
  "projects.navbar": "پروژه‌ها",
  "service.navbar": "خدمات",
  "articles.navbar": "مقالات",
  "archive.navbar": "آرشیو",
  "aboutUs.navbar": "درباره ما",
  "contactUs.navbar": "تماس با ما",
  "catalog": "کاتالوگ",
  "Tehran,Ajoodanieh": "تهران، آجودانیه",
  "lotus apartment": "آپارتمان لوتوس",
  "Tehran,Farmanieh": "تهران، فرمانیه",
  "paradise apartment": "آپارتمان پارادایز",
  "Iran,Mazandaran": "ایران، مازندران",
  "khane bala villa": "ویلای خان بالا",
  "more.info": "اطلاعات بیشتر",
  "aboutUs.title": "درباره ما",
  "aboutUs.desc": "استودیو",
  "aboutUs.kind": "معماری",
  "about.home.desc1": "ما امروز در کاوک به دنبال معماری ، محیط زیست ، انسانیت، معاصریت و اینده تکنولوژیک خواهیم بود و وظیفه اجتماعی خود می خوانیم که به عنوان یک گروه معماری مسائل و مشکلات امروزی کره زمین ، از کمبود آب گرفته تا آلودگی هوا را در نظر بگیریم",
  "about.home.desc2": " شرکت کاوک در سال ۱۳۸۲ توسط خشایار خامسی و کامیار کیافر پایه گذاری شده است و با رویکرد معماری مدرن به انجام پروژه های طراحی، نظارت، اجرا  و باسازی به صورت حرفه ای پرداخته است",
  "home.read": "ادامه مطلب",
  "service.title": "کاری که ما انجام می‌دهیم",
  "service.desc": "فراهم کردن بهترین",
  "service.kind": "خدمات",
  "service.view": "مشاهده بیشتر",
  "ARCHITECTURE": "معماری",
  "We always try to design creatively as well as finding the best solutions for architectural problems.": "ما همیشه سعی در طراحی خلاقانه و همچنین یافتن بهترین راه حل‌ها برای مشکلات معماری داریم",
  "INTERIOR DESIGN": "طراحی داخلی",
  "We design your interior spaces so that it meets all your needs and we let the spirit of your life flow through them.": "ما فضاهای داخلی شما را به گونه ای طراحی می کنیم که تمام نیازهایتان را برآورده کند و اجازه می دهیم روح زندگی شما در آنها جاری شود",
  "CONSTRUCTION": "ساخت و ساز",
  "We overcome the gap between the designer and the implementation team by having a construction team of our own.": "ما با داشتن تیم ساخت و ساز خودمان بر شکاف بین طراح و تیم اجرا غلبه می کنیم",
  "RENOVATION": "بازسازی",
  "We believe in reducing the costs both environmental and financial; so our suggestion for you is always renovating rather than destroying.": "ما به کاهش هزینه‌های زیست محیطی و مالی اعتقاد داریم. بنابراین پیشنهاد ما برای شما همیشه بازسازی به جای تخریب است",
  "footer1": "بیاید با یکدیگر تجربه کنیم",
  "footer2": "اگر به دنبال خلق کردن هستید، با ما در میان بگذارید شاید شروع اتفاقی زیبا باشد",
  "footer3": "تماس با ما",
  "footer.btn": "برو بالا",
  "contact.header": "اطلاعات تماس",
  "contact.addr": "آدرس:",
  "contact.address": "تهران - میدان نوبنیاد - خیابان کوهستان ششم - پلاک ۱۳- واحد ۷",
  "contact.phone": "تماس: ",
  "contact.phoneNum1": "۲۱۲۲۲۹۲۶۱۶(۹۸+)",
  "contact.phoneNum2": "۲۱۲۲۸۲۲۰۰۷-۸(۹۸+)",
  "contact.fax": "فکس :",
  "contact.faxNum": "۲۱۲۲۲۸۷۱۳۱(۹۸+)",
  "contact.email": "ایمیل:",
  "contact.emailAddr": "kavakarchitects@gmail.com",
  "notFound": "پروژه‌ها یافت نشد",
  "ourPro": "پروژه‌های ما",
  "acasa interior design": "طراحی داخلی آکاسا",
  "acasaa": "آکاسا",
  "A friendly atmosphere has been designed for a friend from abroad, in neo-classic style which is a combination of modern and classic styles. This design is a new experience of living in a warm and pleasant atmosphere besides their beloved family and friends and it is comfortable for splendid banquets and ceremonies and sharing these pleasant feelings with their family and friends.": "برای دوستی از فرنگ و از جنس خودش، فضایی دوستانه به سبک نئوکلاسیک(که تلفیقی از مدرن و کلاسیک است)را طراحی کردیم که بتواند از تجربه استفاده از فضایی گرم و دلنشین در کنار خانواده و دوستان خود بگذراند و مهمانی‌ها و مراسم پرزرق و برق خود را به خوبی برگزار کند و با دوستان خود این حس خوب را به اشتراک بگذارد",
  "elahieh facade Design": "طراحی نمای الهیه",
  "name.elahiye": "الهیه",
  "khan Bala villa": "ویلا خان بالا",
  "Khanbala Villa provides the residents an opportunity to live in the heart of the nature. In this villa, architecture and nature are interwoven and the semi-open space captures identity. An opportunity for being in the open air and life-giving and natural elements are embedded in the life and the user is not only a spectator but also feel the surrounding nature. This attitude towards architecture is deeply rooted in northern nature of Iran and in the ancient houses in this region, semi-open spaces are the link between the nature and architecture. Our attitude towards the architecture of this region has been form-based and the main purpose of the architect was restoring the identity of the existing concepts.": " ویلای خان بالا، فضایی برای زندگی در دل طبیعت است. در این ویلا معماری و طبیعت در هم تنیده شده و فضای نیمه باز هویت را تسخیر می‌کند.فضایی برای بودن در فضای باز و بودن عناصر زندگی بخش و طبیعی به سطح زندگی کشانده شده‌اند و کاربر فقط تماشاگر طبیعت اطراف نیست بلکه هم تماشا می‌کند و هم لمس می‌کند. این نگاه به معماری در این نگرش به معماری، ریشه عمیقی در طبیعت شمال ایران دارد و در خانه های تاریخی این منطقه فضای نیمه باز پیوند دهنده طبیعت و معماری بارز است. نگاه ما به معماری تاریخی این خط، نه تنها فرم محور بوده است بلکه از نظر فضایی نیز هدف معمار، هویت بخشیدن به مفاهیم موجود بوده است",
  "name.khanBala": "خان بالا",
  "khanjan villa": "ویلا خان جان",
  "name.khanjan": "خان جان",
  "Khanjan villa has been created out of limitations. The land of this villa has an area of 110 square meters. However, the architect prioritizes the feeling of authentic living. Regardless of the small scale of the project, this villa provides a desirable life for the inhabitants. The flow of life takes precedence over other issues. Two bedrooms have been designed in the ground floor and the kitchen and living room has been located in the floor at above, just next to the open space of the swimming pool and outdoor area.": "ویلا خان جان از محدودیت‌ها خلق شده است. زمین این ویلا مساحتی در حدود ۱۱۰ متر مربع دارد ولی معمار حس اصیل زیستن را مقدم می‌داند و بی اعتنا به کوچک بودن پروژه کیفیت زندگی جنوبی را برای کاربر فراهم می‌کند چرا که جریان داشتن زندگی برهمه چیز مقدم است. در این ویلا دو اتاق خواب در طبقه همکف طراحی شده است و در طبقات بالا فضای آشپزخانه و پذیرایی در اطراف فضای باز استخر و فضای نشستن بیرون طراحی شده‌اند",
  "korde villa": "کرد ویلا",
  "name.kordeVilla": "کرد ویلا",
  "This was a years-old building that has been used for storing goods which have been redesigned into an Iranian villa with a modern approach. The structure of the building and the vault arches are at our core attention and these arches as the main and constant element of Persian architecture become the basis of designing the new villa. With a sustainable attitude towards this building for optimal use of the combined atmosphere of the green wall located in the yard, a retire room has been created between swimming pool and other spaces. The residents have this opportunity to enjoy these spaces in all seasons and situations.": "ساختمانی با قدمت چندین ساله و با کاربری انبار کالا وجود داشت که آن را تبدیل به ویلایی ایرانی با رویکردی مدرن کردیم بدون آن که به ساختار اصلی ساختمان و قوس‌های طاق منبری آن بی اعتنایی بکنیم و همان قوس‌ها بشود مرکز فکر این ویلا که با چرخیدن در نمای ساختمان، شالوده ی ویلا به عنوان عنصری پایدار از معماری ایرانی نمایانگر است و در نگاه پایداری به این بنا برای استفاده بهینه از فضای تلفیقی در دیوارهای سبز حیاط با نشیمنگاهی برای استراحت و دیوارهای متحرک بین استخر و بقیه فضاها ایجاد کردیم که مصرف کننده توانایی بهره برداری از فضاهای ایجاد شده در تمام فصول و همه حالات را برخوردار است و در هر زمانی میتواند از آن بهره‌مند شود",
  "lotus residential": "مسکونی لوتوس",
  "name.lotus": "لوتوس",
  "Lotus tower has been built in a land with eternal view; this building has variety  180 degree views. These different views for each unit provide a unique quality for each of them. Due to this fact that lotus project considers all city concerns, this uniqueness of the views attracts all lights from different sides. From the external point of view, this difference in design is clear for the outer observer as the combination of cubes facing different directions and creates the balance between the outer and inner observers.": "ساختمان لوتوس در زمینی با ویوی ابدی شکل گرفت که از نظر طراحی برای این ساختمان، دیدهای متفاوت ۱۸۰ درجه‌ای در نظر گرفته شد. دیدهای منحصر به فرد هر واحد به شهر، کیفیت متفاوتی به هر کدام از واحدها می‌بخشد. با توجه به این که پروژه دغدغه های سطحی شهر را در دل خود جا داده بود، این منحصر به فرد بودن دیدها همچون گویی، تمام نورها را با خود به داخل ساختمان می‌کشد. از دید ناظر بیرونی هم تفاوت طراحی در اتفاقی که افتاده بود به صورت ترکیبی از مکعب هایی که هرکدام به سمتی چرخیده بودند، تعادل بین ناظر بیرونی و داخلی را برقرار می‌کرد",
  "mehrdad interior design": "طراحی داخلی مهرداد",
  "name.mehrdad": "مهرداد",
  "Mehrdad project is a renovation project for redesigning the kitchen and small spaces between bedrooms. Renovation always faces more challenges in compare with Construction projects. However, kavak architecture group accepts restoration projections gladly. Because we believe that restoration is in consistent with helping our environment and reducing pollutions. In this project, the kitchen is connected to the living room. The entrance has improved and well defined. The space between the bedrooms is converted to library and work office.": "پروژه مهرداد یک پروژه‌ی بازسازی آشپزخانه و فضای کوچکی که در واقع فضای تقسیم اتاق خواب‌ها است،می‌باشد. بازسازی همواره با چالش های بیشتری نسبت به ساخت، رو به رو است ولی گروه کاوک همیشه با آغوش باز پروژه های بازسازی را می‌پذیرد چرا که ما بر آن عقیده هستیم که اساسا بازسازی در جهت کمک به محیط زیست و کاهش آلودگی است. در این پروژه، آشپزخانه به فضای پذیرایی متصل است و ورودی عملکرد بهتری پیدا می‌کند و تعریف می‌شود و فضای تقسیم بین اتاق‌ها به کتابخانه و محل کار تبدیل میشود",
  "palazzo residential": "مسکونی پلازا",
  "name.palazzo": "پلازا",
  "Plaza apartment project is located in Niyavaran, Tehran. The main idea of this project is the gap in the middle of the building that split it into two parts. This split allows us to create more private terraces .It also increases the link between the building and the surrounding environment because the elements of water and plant are the symbols of life in the heart of the building. The windows are tall and protruding in order to create a novel experience of sight and atmosphere. The outer wall, decorated with bar-like elements covered with green plants, adds to the transparency of the public space and results in more interaction between the building and the city.": "پروژه آپارتمان مسکونی پلازا در نیاوران تهران واقع شده است، ایده اصلی این طرح شکافی است که حجم بنا را در نما به دو قسمت تقسیم میکند. این شکاف امکان ایجاد تراس هایی با اشرافیت کمتر را فراهم میکند و ارتباط ساختمان با محیط پیرامون‌اش را بیشتر میکند چرا که عناصر گیاه و آب در این شکاف، نمادی از طبیعت در دل ساختمان است. پنجره‌ها در این پروژه به صورت قدی و بیرون زده طراحی شده است تا تجربه‌ی جدیدی از دیدن و فضا را خلق کند. جداره‌ی بیرونی ساختمان با المان های میله ای که گیاهان سبز به دور آن پیچیده است به شفافیت فضای عمومی می‌افزاید و تعامل ساختمان با شهر را موجب می‌شود",
  "paradise residential": "مسکونی پارادایز",
  "name.paradise": "پارادایز",
  "The main concern in designing this project is creating a living space on the side of the highway regardless of severe pollutions like voices and soot. Therefore, vertical filters, created from plant and water, have been embedded in front of the building which will subtilize the entering air. Public spaces have been considered beside these vertical filters for gatherings and children’s entertainment which will create the unique experience of life in the building which could be an obstacle to exploring and reaching to perfection because of the urban features of the buildings. The remarkable point regarding this project is our attitude to the quantity and quality of the common and private spaces within the building.": "بزرگترین دغدغه طراحی این پروژه، ایجاد فضای زندگی در کنار اتوبان که فارق از آلودگی های شدید که شامل صداها و دودها برده می‌شود به همین منظور فیلترها عمودی از جنس گیاه و آب در جلوی ساختمان تعبیه کردیم که خود باعث تلطیف در هوای ورودی به ساختمان می‌شود و برای این که حس زندگی پرشورتر در این ساختمان تجربه شود، فضاهای عمومی برای گردهمایی بازی و تفریحی کودکان و.... در مشاعات در کنار این فیلتر طراحی شده که منحصر به فرد بودن تجربه زندگی در ساختمانی که به دلایل شهری میتوانست مانع کاوش و رسیدن به کمال باشد را اجرا کردیم و نکته قابل توجه در این پروژه این بود که دیدگاه ما نسبت به مشاعات ساختمان در حد کمیت و کیفیت داخل ساختمان و حریم خصوصی آن بود",
  "refah commercial": "تجاری رفاه",
  "name.refah": "رفاه",
  "Our main challenge in this project was to give power to the symbol of Refah mall which helps its original quality and glory, in such a way that its power can be felt in the overview of the project. Finally, the main part of the mall has been built like glassy storage so that the diversity of the products offered by the mall will be at the sight of the customers and will attract the them into entering the mall. The building of the mall was located in the city of Qazvin and the building structure has been built in advance and one of the concerns of the employer was for us to keep the existing structure.": "چالیش ما در این طراحی، به قدرت رساندن نماد فروشگاه رفاه بود که از نظر برندینگ، کمک به اصالت کیفیت و عظمت آن باشد به طوری که قدرت آن را پیرامون نمای کلی پروژه میتوان حس کرد. درنهایت قسمت اصلی فروشگاه نیز به صورت مخزنی شیشه ای طراحی شده که گوناگونی و تنوع محصولاتی که در این فروشگاه عرضه میشود به دید مردم به نمایش در می‌آید و همین موجب جذب مشتریان فروشگاه و رفتن به داخل آن فضا می‌گردد. ساختمان رفاه در شهر قزوین قرار گرفته بود و دارای اسکلت از قبل ساخته شده بود. یکی از مهم ترین دغدغه های کارفرما استفاده از همان اسکلت بود",
  "roshd sport Complex": "مجموعه ورزشی رشد",
  "name.roshd": "رشد",
  "Roshd sports complex has been built in Chizar neighborhood for reinforcing the process of life, well-being, and health. Considering the advent of new sports and their combination with older sports, our main concern in designing the complex was creating different spaces for different people who can enjoy their time during their presence in the complex. Therefore, different spaces for aerobic exercises, hydrotherapy, and etc. have been designed. Because this complex consists of different spaces, we decided to create a similar feeling for all of the people at the entrance of the complex and increase their heart beat and make them ready for their exercise. We do this by creating optical lines inside the walls of the entrance part.": "مجموعه ورزشی رشد با تفکر به فرایند کمک به زندگی و تندرستی و سلامت در محله چیذر واقع شده است، با توجه به، به‌وجود آمدن ورزش های جدید و تلفیق آن با ورزش های با سابقه بیشتر و به‌وجود آمدن فضای مجازی و باز شدن دید مردم به سلایق مختلف، دغدغه آن را داشتیم که فضایی خلق کنیم تا هر شخصی از آن محل و یا اطراف آن، اوقات خوشی را در آن داشته باشد. از این رو، مجموعه‌ای از فضاهای مختلف هوازی، آب درمانی و.. طراحی کردیم و چون این مجموعه شامل فضاهای مختلف بود و از کاربران با حس‌های مختلف استقبال می‌شد، ترجیح دادیم در درب ورود، همه افراد را با یک حسی مواجه کنیم و ضربان قلب را کمی بالا ببریم و آماده تمرین کنیم و با به وجود آوردن خط های نوری در دیواره‌های قسمت ورودی، حس حرکت را به کاربران انتقال بدهیم و سرعت حرکت در فضاهای مابینی را بالاتر بردیم که به این دغدغه پاسخ داده باشیم و در نهایت فرد با حسی که از فضای استفاده خود می‌پردازد از مجموعه خارج می‌شود",
  "tav office": "دفتر تاو",
  "name.tav": "تا",
  "Our main discussion regarding this project was YLG Company’s transparency of performance towards its customers and clients. This transparency has been brought into the internal atmosphere of their projects; therefore, atmospheres that have been designed, not only created a private environment but also provided a good perspective for interacting with the customers. This triggers exploring the feeling of social living within the work environment which have presented itself in these transparencies: the green line that has been designed in the surrounded area that reaches to the zenith in the waiting hall.": "واحد اداری برج تاو شافیت عملکرد مورد بحث ما بود که شرکتYLG در روابط خود با مشتریان و موکلان خود داشت که این شفافیت نسبت به داخل فضاها هم کشیده شد و بر همین اساس فضاهای مورد نیازی که طراحی شد در عین استفاده شخصی و ایزوله دید بصری در ادامه ی ارتباط با شفافیت کارمندان و مراجعه کنندگان باقی میماند که همین موجب حس اجتماعی زیستن خود را در محیط کار می‌کاویدند و برای این همبستگی نیاز بود که در آن شفافیت‌ها خود را نمایان کنند و این همان خط سبزی بود که پیرامون کار طراحی شد و همه ی فضاها را در بر گرفت و امتداد یافت و در نهایت در قسمت انتظار به اوج خود رسید و متبلور شد",
  "tagharon residential": "مسکونی تاقارون",
  "name.tagharon": "تاقارون",
  "This project’s site was a narrow and extending one with a width of 10m and a length of 60m. The owner wanted the top floors to be studio flats and for the grand floor to be retail.All the studio spaces possess the same value also they are similar to each other and they are modular in their own way; so we drove the modularity into the facade. Arches have always been an essential element for architecture in the south of Iran since they are the right choice according to the climate and aesthetic.Having the arch modules alongside the windows installed back and forth causes shading on the facade and prevents direct sunlight to meet the windows We tried to use aboriginal materials such as “clay straw”.This material won’t absorb the sun’s radiation and that will help with interior temperature control as well.The color of this material works out just fine since it reflects the light in a way that won’t harm the eyes as the white color will do on this region.The grand floor is designed to be retail stores and 3 other elevations are placed above that.each studio flat in the elevations has about 40m2 of area.on the rooftop, the arches create green semi-open spaces for people to pass or stay in.": "سایت این پروژه یک باریک و گسترش با عرض ۱۰ متر و طول ۶۰ متر بود. مالک می خواست طبقه های بالا آپارتمان های استودیویی و برای طبقه بزرگ خرده فروشی باشد.تمام فضاهای استودیو دارای ارزش مشابه هستند و شبیه به یکدیگر هستند و به روش خود، مدولار میباشند؛ بنابراین ما مدولار را به نما سوار کردیم. قوس‌ها همواره یک عنصر اساسی برای معماری در جنوب ایران بوده اند زیرا با توجه به آب و هوا و زیبایی شناسی انتخاب مناسبی هستند.داشتن ماژول های قوس در کنار پنجره های نصب شده در پشت و فورث باعث سایه اندازی در نما میشود و از تابش مستقیم نور خورشید برای دیدار با پنجرهها جلوگیری میکند ما سعی کردیم از مواد بومی مانند (کلیک نی) استفاده کنیم.این ماده تابش خورشید را جذب نمی کند و به کنترل دمای داخلی نیز کمک می کند. رنگ این ماده به خوبی کار می کند زیرا نور را به گونه ای منعکس می کند که نمی تواند به چشم‌ها آسیب می رساند زیرا رنگ سفید در این منطقه انجام می شود. طبقه بزرگ طراحی شده است که فروشگاه های خرده فروشی و ۳ ارتفاع دیگر در بالای آن قرار می گیرد. هر استودیوی مسطح در ارتفاعات حدود است ۴۰ متر مربع از منطقه است. در پشت بام ، قوس‌ها فضاهای نیمه باز سبز را برای عبور یا اقامت افراد ایجاد می کنند",
  "alamoot villa": "ویلا الموت",
  "name.alamoot": "الموت",
  "nasiri interior design": "طراحی داخلی نصیری",
  "name.nasiri": "نصیری",
  "kajabadi office": "دفتر کاج آبادی",
  "name.kajabadi": "کاج آبادی",
  "medway industrial": "صنعتی مدوی",
  "name.medway": "مدوی",
  "under sea restaurant": "رستوران زیر دریا",
  "name.underSea": "زیردریا",
  "The project was meant to be a well-received restaurant close to the Persian Gulf shore the main concept was to preserve Kish island's ambiance within the structure's spirit. We wanted to develop a soft, sponge-like shape and through its disposition, form a shell with coral reef character. The roof has been made from a variety of melted-sphere-shape light masses that had been connected to each other by local mats. The mat arches connect the edges of the roof while it connects the restaurant with the native culture of the area. From the outside, the shell looks like a double flat building but actually, the first floor itself contains two levels. The top floor is a semi-open space that has an excellent view of the sea. It feels like sitting outside for the ones who are sitting in the roof since the woven roof has been installed higher than the walls and the fresh air running inside constantly. Our mission was to bring the life and action flowing under the sea, into our interior space's atmosphere. For the top floor, we decided for water to be our parapet and that works out fine since we wanted the see ecosystem to be brought up into the restaurant's space. We picked traditional local light fixtures and mat arches since they could be provided by local producers and they were elements of the town in which the restaurant is located.": "این پروژه به معنای یک رستوران خوب در نزدیکی ساحل خلیج فارس بود که مفهوم اصلی آن حفظ محیط جزیره کیش در روح ساختار بود. ما می خواستیم یک شکل نرم و اسفنج مانند ایجاد کنیم و از طریق آن، یک پوسته با شخصیت صخره های مرجانی تشکیل دهیم. سقف از انواع تودههای نوری ذوب شده-کره-شکل که توسط تشکهای محلی به یکدیگر متصل شده بودند، ساخته شدهاست. قوسهای حصیر لبه های سقف را به هم متصل میکند در حالی که رستوران را با فرهنگ بومی منطقه مرتبط میکند. از بیرون، پوسته به نظر می رسد یک ساختمان دو طبقه است، اما در واقع، طبقه اول خود شامل دو سطح است. طبقه بالا یک فضای نیمه باز است که دید بسیار خوبی به دریا دارد. احساس می کند که در خارج از خانه برای کسانی که در پشت بام نشسته اند، نشسته اند، زیرا سقف بافته شده بالاتر از دیوارها و هوای تازه ای است که به طور مداوم در داخل قرار دارد. ماموریت ما این بود که زندگی و عمل را که در زیر دریا جریان دارد، به فضای فضای داخلی ما منتقل کنیم. برای طبقه بالا، ما تصمیم گرفتیم که آب پاراپت ما باشد و این کار خوب است، زیرا ما می خواستیم اکوسیستم را به فضای رستوران بیاوریم. ما وسایل روشنایی محلی سنتی و قوس های حصیر را انتخاب کردیم زیرا آنها می توانند توسط تولید کنندگان محلی ارائه شوند و آنها عناصر شهری بودند که رستوران در آن قرار دارد.",
  "apartment No.12": "آپارتمان شاره ۱۲",
  "name.No12": "شماره ۱۲",
  "No.12 apartment is a renovation project. this building has been built in 2006 by a family and it turned out to be a family apartment; with the children marrying and starting living there as well ever since. The main challenge in this building was to design a new lobby without the building having one already. There was an opportunity to expand the footprint since the building next to ours, had changed its plan.Although changing the plans gave us more area, it wasn’t enough to create a lobby so we decided to relocate the ground floor’s stairs in order to have more space for the lobby. We used that extra footprint on the ground floor as extensions to the existing balconies on the floors above.Renovating the façade and defining the yard to be welcoming, were the second priorities of the project.The extended balconies are serving the facade for creating high hollow boxes, in which we maintain to implant 2 Iranian cypress trees. In order to have natural light in the stair box, we decided for the extended volume to be semi-open and its shell to be transparent with a pattern. We also expanded the pattern to be on the other parts of the façade. The concept of redesigning the existing façade is connected to Kavak’s identity (to admire empty space) we centralize the empty spaces in between the projected volumes by adding some v-shaped-walls from the ground floor to the top floor on the façade, we made some vertical empty spaces to change it plaid pattern to the new identity.": "آپارتمان شماره ۱۲ یک پروژه نوسازی است.این ساختمان در سال ۲۰۰۶ توسط یک خانواده ساخته شده است و معلوم شد که یک آپارتمان خانوادگی است، با ازدواج کودکان و شروع زندگی در آنجا از آن زمان، چالیش اصلی در این ساختمان، طراحی لابی جدید بود، بدون اینکه ساختمان ز قبل یکی داشته باشد. فرصتی برای گسترش ردپا وجود داشت، زیرا ساختمان کنار ما، طرح خود را تغییر داده بود. اگرچه تغییر برنامه هابه ما مساحت بیشتری داد، اما ایجاد لاتبی کافی نبود، بنابراین تصمیم گرفتیم پله های طبقه همکف را جابجا کنیم تا فضای بیشتری برای لابی داشته باشیم. ما از این ردپای اضافی در طظبقه همکف به عنوان پسوندهایی برای بالکنهای موجود در طبقات بالا استفاده کردیم. نوسازی نما و تعریف حیاط به منظوراستقبال، از اولویت های دوم پروژه بود. بالکن های گسترده در  خدمت نما برای ایجاد جعبه های تو خالی بالا هستند که در آن ما برای کاشت 2 درخت سرو ایرانی نگهداری میکنیم. به منظور داشتن نور طبیعی در جعبه پله، تصمیم گرفتیم که حجم گسترده شده نیمه باز و پوسته آن با یک الگو شفاف باشد. همچنین این الگو را گسترش دادیم تا روی قسمت های دیگر نما باشد. مفهمون طراحی مجدد نمای موجود به هویت کاوک متصل است ( به تحسین فضای خالی) ما فضاهای خالی را در بین حجم های پیش بینی شده با اضافه کردن برخی از دیوارهای... شکل از طبقه همکف به طبقه بالا در نما متمرکز میکنیم، ما برخی از فضاهای خالی عمودی را برای تغییر الگوی آن به هویت جدید ایجاد کردیم.  ",
  "digital hospital": "بیمارستان دیجیتال",
  "name.digiHospital": "بیمارستان دیجی",
  "In today’s modern world digital industry has been involved in our daily lives. Imagine a world in which most hospitals are on the verge of digitalization. Imagine that your medical information will be investigated not only by national physicians but also by inner national medical experts. In this concept all of the medical procedures including visits and checkups medical examinations, laboratory services, and consultation with high-procedure medical experts will be provided in an interrogated global eco-systems also in one intergraded application your whole medical data will be recorded in a centralized system. Imagine while approaching the hospital your appointment is already scheduled and all of the required set up including the medical team and necessary equipment are available based on your medical mates, even a particular navigator will lead you to your exclusive room in the hospital. You will spend your treatment procedure comfortably in the hospital room since all of the official and medical processes would be conducted for the yc4y app least time-consuming actions and comfort are the major purposes of this system. Rather than experiencing risky conditions and constable expenses at the hospital Your able to bring the hospital room including professional equipment to your own home. Moreover, you will be under the supervision experience nurses and your treatment procedures will be constantly investigated by the medical team via the online database. All of your medical data will be recorded in your personal documentation and in this case, it is required it will be easily accessible for you and your doctor.": "در دنیای مدرن امروز، صنعت دیجیتال در زندگی روزمره ما درگیر شده است. دنیایی را تصور کنید که در آن بیشتر بیمارستان ها در آستانه دیجیتالی شدن قرار دارند. تصور کنید که اطلاعات پزشکی شما نه تنها توسط پزشکان ملی، بلکه توسط متخصصان داخلی پزشکی ملی نیز، مورد بررسی قرار میگیرند. در این مفهوم تمام روش‌های پزشکی از جمله ویزیت‌ها و معاینات پزشکی، خدمات آزمایشگاهی و مشاوره با کارشناسان پزشکی با روش پیشرفته در یک سیستم متمرکز ثبت میشود. تصور کنید در حالی که به بیمارستان نزدیک میشوید، قرار ملاقات شما از قبل برنامه ریزی شده است و تمام تجهیزات مورد نیاز از جمله تیم پزشکی و تجهیزات لازم بر اساس همسران پزشکی شما در دسترس هستند، حتی یک ناوبر خاص شمارا به اتاق اختصاصی خود در بیمارستان هدایت میکند. شما روش درمان خود را به راحتی در اتاق بیمارستان صرف خواهید کرد، زیرا تمام فرایندهای رسمی و پزشکی برای برنامه.. انجام میشود و اقدامات کم وقت و راحتی اهداف این سیستم مهم است. به جای تجربه شرایط و خطرناک و هزینه های ثابت در بیمارستان، شما قادر به اوردن اتاق بیمارستان از جمله تجهیزات حرفه ای به خانه خود هستید. علاوه بر این، شما تحت نظارت پرستاران قرار خواهید گرفت و روش های درمان شما به طور مداوم توسط تیم پزشکی از طریق پایگاه داده آنلاین، مورد بررسی قرار میگیرد. تمام اطلاعات پزشکی شما در اسناد شخصی شما ثبت میشود و در این صورت، لازم است که به راحتی برای شما و پزشک شما قابل دسترسی باشد.",
  "Khashayar Khamesi": "خشایار خامسی",
  "C.E.O": "مدیر عامل",
  "Asma Bagheri": "اسما باقری",
  "Design Manager": "مدیر طراحی",
  "Babak Khajeh": "بابک خواجه",
  "Construction Manager": "مدیر اجرایی",
  "Kasra Asgharpour": "کسرا اصغرپور",
  "Board Member": "عضو هیئت مدیره",
  "Kamyar Kiafar": "کامیار  کیافر",
  "Yashar Shahmansouri": "یاشار شاه منصوری",
  "Shima Meserghani": "شیما مصرقانی",
  "Financial Manager": "مدیر مالی",
  "Sara Duzduzani": "سارا دوزدوزانی",
  "Designer": "طراح",
  "Ramin Mahzad": "رامین مهزاد",
  "Amir Feiz": "امیر فیض",
  "3D Artist": "CG آرتیست",
  "Melika Darvish": "ملیکا درویش",
  "Sogand Sharif": "سوگند شریف",
  "Interior Designer": "طراح داخلی",
  "Ronak Nazari": "روناک نظری",
  "Frontend Developer": "توسعه دهندهFrontend",
  "desc.team": "ما تیم کاوک هستیم",
  "kind.team": " ",
  "title.team": "تیم ما",
  "About.title": "درباره ما",
  "About.desc": "خلاقیت و هویت",
  "service.ARCH": "معماری",
  "service.desc.arch": "شرکت معماری کاوک، یک شرکت طراحی و اجرا است. این شرکت برای مفهوم زیستن، ارزش بسیار زیادی قائل است، از این رو می‌کوشد تا واقعیت خلاقیت را ببیند، به آن دست یابد و همواره تلاش در جهت ساخته شدن و بودن را پیش می‌برد تا بتواند تجربه زیستن را محقق کند و متبلور شدن این الماس را ببیند. شاید در نظر اول، داشتن دیدگاه اجرایی همراه با خلاق بودن متناقض به نظر آید اما تا این دو تناقض در کنار یکدیگر زندگی نکنند، فضای نویی به وجود نخواهد آمد. برای حضور در عرصه اجرا، ما به علم دقت و تجربه در کنار هم نیاز داریم، همچنین لازمه داشتن خلاقیت، آزادی، هویت و خودشناسی است و این ها همگی در تفکر اصلی معمارانه ما برای رسیدن به واقعیت جدید، جریان دارد. کانسپت در معماری برای ما بسیار مهم است. مساله مفهوم در مقابل دغدغه های موجود در پروژه در هر مقطعی به صورت رفت و برگشت اتفاق می‌افتد تا محصول نهایی هم پاسخگوی نیازهای کاربر باشد یعنی هم به عملکرد پاسخ دهد و هم دلیل برای چرایی وجودی خود داشته باشد تا در نهایت پروژه ای تولید شود که همه ی عوامل دخیل در آن حس برنده بودن داشته باشند و ما در نهایت خوشحالی و القای حس خوب کیفیت فضا به کاربران را رسالت خود می‌دانیم",
  "service.INTERIOR": "طراحی داخلی",
  "service.INTERIOR.desc": "هر فضایی که در معماری خلق می‌شود نیاز دارد که روح زندگی در آن جریان یابد و این امر امکان ندارد جز با وجود عناصری که تعریف آن‌ها مشخص است و چیده شدن درست این عناصر در کنارهم به گونه ای که کمربند مفهوم پاره نشود و در عین حال تمام نیازهای مادی و معنوی کاربر تامین شود. طراحی داخلی نگریستن به فضای زندگی با عینک است و هدف، تبدیل کردن فضایی که می‌تواند برای هرکسی باشد به فضایی که هویت خود و کاربر خود را تعریف می‌کند. درست است که این بخش از طراحی در معماری بسیار به تجربه های شخصی کاربر و وسایل شخصی او بستگی دارد ولی در این میان، معمار دو نقش را ایفا می‌کند. اول نگاه جامع به درون و بیرون به گونه ای که معماری داخلی با روح معماری بنا، پیوند برقرار کند و همه یک حرف بزنند. دوم خلق فضایی مطابق با خواسته ی کاربر ولی با کیفیت فضایی بالاتر است چرا که سابقه ی چندین ساله تجربه و خلق فضاهای مختلف، این دید را در معمار به وجود می‌آورد",
  "service.CONSTRUCTION": "ساخت و ساز",
  "service.CONSTRUCTION.desc": "یکی از مشکلات اساسی ساخت دوربودن فضای ذهنی طراح و سازنده است که باعث می‌شود در نهایت محصول نهایی تفاوت قابل توجهی با رندرهای طراح داشته باشد. معماران کاوک برای پیشگیری از این اتفاق ها، خود دست به ساخت زده است ولی آنچه که مارا در این راه مصمم کرده است تجربه دیدن تولید فضایی است که محصول یک کار گروهی و به صورت واقعی است. طراحی همیشه در نظر ما خلق یک پدیده‌ی نو بوده است و اجرای این پدیده‌ی نو باعث خلق نویی نوتر از آنچه که در ذهن ما بوده است می‌شود و این تجربه‌ی ناب هیچگاه برای ما تکراری نمی‌شود. وقتی پروژه ای وارد مرحله اجرا می‌شود همواره در مسیر اجرا مشکلات و تغییرات وجود دارد و همچنین همیشه نقشه‌های ساخته شده کاملا با نقشه های فاز دو یکی نیست در این مواقع وقتی گروه طراح و اجرایی یک گروه هست هم در زمان و هم در هزینه‌ها صرفه جویی می‌شود که موجب ذخیره شدن مقداری پول برای کارفرما خواهد شد و هم نتیجه‌ی طراحی و اجرا تا حد زیادی یکی خواهد بود ",
  "service.Renovation": "بازسازی",
  "service.Renovation.desc": "ما به بازسازی‌ها بسیار اعتقاد داریم زیرا این روش سبز برای ایجاد تغییرات و تبدیل یک مکان غیر عملی به یک مکان عملی و لذت بخش است و ما از ایده های شما در این ماجراجویی با قلب باز،استقبال می کنیم. ما در بازسازی مسکونی ، ویلا ، خانه‌ها و ادارات، مجرب هستیم. هرگونه تغییر و تحول در مورد تغییر مکان مجدد تا ایجاد تغییرات بزرگتر مانند تعویض دیوارها و حتی اگر تصوری ندارید که چه کاری انجام دهید ، با ما تماس بگیرید و به ما اجازه دهید در مورد آن صحبت کنیم. آنچه ما انجام می دهیم: ابتدا نقشه و مدارک ساخته شده را آماده می کنیم سپس نیازهای شما و انتظارات شما از پرونده را جویا می شویم با در نظر گرفتن اولویت های شما به طرح های جایگزین می پردازیم و هر چند بار که به طور کامل برنامه‌ها را با شما در میان می گذاریم و درمورد آن‌ها صحبت می کنیم، تا زمانی که به توافق برسیم و شما کاملاً از آنها راضی باشید. برای گروه ما,طراحی و ساخت و ساز به اندازه ی تایید شما در هردو زمینه،مهم هستند. همچنین ما هر جزئیاتی را که بر اساس نیازهای شما طراحی می کنیم، مورد توجه قرار می دهیم و شما را در فرآیند خرید، بدون پشتیبانی رها نمی کنیم",
  "index.all": "همه",
  "index.Residential": "مسکونی",
  "index.Villa": "ویلا",
  "index.Office": "دفتر",
  "index.Sport": "ورزشی",
  "index.Restaurant": "رستوران",
  "index.Industrial": "صنعتی",
  "index.Interior": "داخلی",
  "index.Health": "سلامتی",
  "title1.article": "چیست؟LEED",
  "desc1.article": "LEED ( رهبری در طراحی انرژی و محیط زیست) سیستم رتبه بندی ساختمان سبز در جهان است. در دسترس برای تقریبا تمام انواع ساختمان، LEED یک چارچوب برای ساختمان های سبز سالم، کارآمد و صرفه جویی در هزینه فراهم می کند.",
  "title2.article": "ساختمان دارای گواهینه LEED ویژگی خاصی دارد؟",
  "desc2.article": "LEED فضاهای سالم تری را با هوای پاک تر، دسترسی به نور روز و عاری از مواد شیمیایی مضر موجود در رنگ ها و پایان‌ها ایجاد می کند. در سال ۲۰۰۱ به پایان رسید، مدرسه هنر ردینگ اولین دانشگاه جدید در جهان است که گواهی LEED پلاتین اهدا می شود. برای اطمینان از شکوه این فضا، آزمون زمان است، سایه FX برای ارائه یک راه حل سایه ای که حداکثر راحتی را در حین حفظ یکپارچگی و سبک پروژه تضمین می کند، ثبت شده است. سقف باز حدود ۱۱۰۰ فوت مربع بالاتر از منطقه صندلی اصلی است. نتیجه نهایی یک شاهکار زنده و تنفسی است که به یک جنبه جدایی ناپذیر از برنامه درسی ‘teaching green’ تأکید شده در Redding تبدیل شده است.",
  "title3.article": "یک سیستم خورشیدی چگونه کار می کند؟",
  "desc3.article": "یک سیستم خورشیدی به طور کلی جریان DC را از تابش های خورشیدی تولید می کند و از طریق اینورتر آن را به جریان AC تبدیل می کند",
  "title4.article": "یک سیستم خورشیدی چگونه کار می کند؟",
  "desc4.article": "سلولها بین لایه های سیلیکون، یک ماده نیمه رسانا قرار دارند. فوتون های نور خورشید با سلول‌ها واکنش نشان می دهند تا یک جریان مستقیم (DC) ایجاد کنند. از یک اینورتر خورشیدی عبور داده میشود که آن را به جریان متناوب قابل استفاده (AC) تبدیل میکند که برای تأمین برق لوازم خانگی و تجاری استفاده میشود",
  "title5.article": "چرا پنل های خورشیدی مستطیلی هستند؟",
  "desc5.article": "یک مستطیل کارآمدترین و عملیترین شکل است؛ برای پیکربندی تعداد مورد نیاز سلولهای خورشیدی مناسب است. طراحی آنها باعث می شود که آنها به راحتی تولید و اداره شوند و اطمینان حاصل شود که نصب ساده است",
  "title6.article": "ابعاد پنل‌های خورشیدی:",
  "desc6.article": "ابعاد پنل های خورشیدی هنگام محاسبه تعداد آنها در فضای سقف موجود مهم است. اندازه معمولاً به طور مستقیم با توان و ولتاژ خروجی سیستم مطابقت دارد، هرچه پنل بزرگتر باشد، مقدار بیشتری برق تولید خواهد کرد. پنل های خورشیدی مسکونی مستطیل شکل هستند و حدود ۲ متر طول و ۱ متر عرض دارند. آن‌ها به طور معمول بین ۳ تا ۵ سانتی متر عمق دارند، اگرچه تمام ابعاد بر اساس نام تجاری متفاوت است",
  "title7.article": "انوع مختلف پنل‌های خورشیدی؟",
  "desc7.article": "در حال حاضر سه نوع اصلی از پنل‌های خورشیدی داخلی در بازار وجود دارد: پلی کریستالی، تک کریستالی و فیلم نازک. ✔ پنل‌های پلی کریستالی گزینه ارزان تر هستند اما همچنین کارایی کمتری دارند ✔ پنل‌های Monocrystalline براق اما گران هستند",
  "title8.article": "Monocrystalline پنل‌های خورشیدی",
  "desc8.article": "این پنل‌ها (مونوکریستالین) نامیده میشوند، زیرا مواد مورد استفاده برای ساخت آنها سیلیکون تک کریستال است که سپس به صورت میله ای تشکیل شده و به ویفرها برش داده میشود. اگرچه آنها تمایل دارند گزینه گران‌تر باشند، سلولهای خورشیدی تک سلولی یکی از محبوبترین انواع پنل‌ها هستند. یکی از دلایل اصلی محبوبیت مونوکریستال، رتبه بندی راندمان بالا آن است. از آنجایی که یک سلول تک کریستالی از یک تک کریستال تشکیل شدهاست، الکترون‌هایی که جریان الکتریسیته را تولید میکنند، فضای بیشتری برای حرکت دارند. در نتیجه، سلول‌های خورشیدی تک کریستالی نسبت به همتایان پلی کریستالی خود (PE) با رتبه کارایی بین ۱۵% تا ۲۰% کارآمدتر هستند. رنگ سیاه و سلول‌های هشت ضلعی شکل آنها همچنین پنل‌های خورشیدی تک کریستالی را برای هر کسی که مایل به زیبایی زیبایی ظاهری برای خانه خود است، عالی می کند",
  "title9.article": "پنل‌های خورشیدی پلی کریستالی",
  "desc9.article": "بر خلاف پنل‌های تک کریستالی، تولید سلول‌های خورشیدی پلی کریستالی شامل ذوب سیلیکون و ریختن آن در قالب مربع است. با انجام این کار، پنل‌ها به جای هشت ضلعی براق که در پنل‌های تک کریستالی مشاهده می کنید، یک نگاه موزاییک آبی به آنها دارند. از آنجا که سیلیکون بسیار کمی در طول این فرایند تولید هدر میرود، سلولهای پلی کریستالی تمایل دارند که مقرون به صرفه تر از پنل‌های تک کریستالی باشند. آنها همچنین تمایل دارند که سازگار با محیط زیست باشند، زیرا از هدر دادن مواد گرانبها اجتناب می کنند. با این حال، به یاد داشته باشید که پنل های پلی کریستالی بیش از یک کریستال در هر سلول دارند, که به این معنی است که آزادی کمتری برای حرکت الکترون‌ها (ECM) وجود دارد که آن‌ها را نسبت به صفحات خورشیدی تک کریستالی کارآمدتر میکند. در واقع میانگین امتیاز کارایی در این پنل‌ها بین ۱۳–۱۶% است",
  "title10.article": "پنل های خورشیدی با غشا نازک",
  "desc10.article": "پنل‌های خورشیدی فیلم نازک کاملا متفاوت از پنل‌های خورشیدی تک کریستالی و پلی کریستالی هستند. این ورق های خورشیدی انعطاف پذیر با قرار دادن چندین لایه نازک از مواد فتوولتائیک – یا سیلیکون آمورف، تلورید کادمیوم، سلنید گالیوم ایندیوم مس، ایجاد می شوند, یا سلول‌های پی وی سی آلی (PV) در بالای یکدیگر قرار دارند. بسته به ماده‌ای که استفاده می شود، رتبه بهره وری می‌تواند بین ۷% تا ۱۳% باشد. اگرچه پنل‌های فیلم نازک دارای رتبه کارایی بسیار کمتری نسبت به سایر انواع پنل‌های خورشیدی هستند، دارایی اصلی آنها این است که چگونه از نظر زیبایی شناختی میتوانند خوشایند باشند. به جای داشتن آبی روشن، پنل‌های بزرگ در سقف های خود، بسیاری از صاحب خانه‌ها ترجیح می دهند این ورق های مسطح را که می توانند در پس زمینه ترکیب شوند، داشته باشند. پنل‌های فیلم نازک نیز برای هر خانه ای با فضای سقف محدود عالی هستند، زیرا می توان آنها را در اطراف اشیاء پیچیده کرد",
  "title11.article": "مقایسه عمومی بین سه نوع پنل خورشیدی:",
  "title12.article": "پنل های انعصاف پذیر در مقایسه با پنل های سفت و سخت",
  "desc12.article": "پنل‌های خورشیدی سفت و سخت سبک ما تمایل به دیدن بیشتر؛ واحدهای شیشه ای محصور شده بر روی سقف نصب شده است. پنل‌های انعطاف پذیر همان کار را انجام می دهند و مقدار مشابهی از قدرت را تولید می کنند. تفاوت اصلی آنها این است که آنها سبک وزن و قابل حمل هستند و امکان استفاده از آنها را در خارج از شبکه، در RV ها و قایق‌ها فراهم می کنند",
  "title13.article": "چند سلول یک پنل خورشیدی را تشکیل می دهند",
  "desc13.article": "به طور معمول ۲ پیکربندی سلول های مورد استفاده در پنل‌های خورشیدی برای استفاده مسکونی و تجاری وجود دارد؛ ۶۰ سلول و ۷۲ سلول. برخی از تولید کنندگان، به ویژه SunPower، پنل ۹۶ سلولی را ارائه می دهند که در تاسیسات بزرگتر برای کسب و کارهایی که تقاضا بیشتر است استفاده می شود. ابعاد کلی مدل SunPower شبیه به پنل ۶۰ سلولی است. این به دلیل تولید کننده با استفاده از سلول‌های فردی کوچکتر است. این ابعاد مشترک برای هر یک است: اندازه‌ها با نام تجاری متفاوت هستند، اما هرگز بیش از یک یا دو اینچ نیست. عمق پنل‌های خورشیدی معمولا بین ۱.۴ تا ۱.۸ اینچ است",
  "title14.article": "پنل‌های خورشیدی چه اندازه یک بانک باتری را شارژ می کنند؟",
  "desc14.article": "انرژی خورشیدی خارج از شبکه - جایی که سیستم شما به شبکه متصل نیست - نیاز به یک بانک باتری دارد. این هر گونه قدرت اضافی را برای استفاده در روزهای خسته کننده ای که تولید برق محدود است ذخیره می کند. ۳۶ سلول خورشیدی که در یک سری سیم کشی شده اند ۱۸ ولت قدرت تولید می کنند که پنل اسمی ۱۲ ولت نامیده می شود, طراحی شده برای شارژ یک باتری ۱۲ ولت. ۷۲ سلول خورشیدی تولید انرژی به طور کامل شارژ یک باتری ۲۴ ولت. یک بانک باتری ۴۸ ولت نیاز به پنل‌های خورشیدی  x ۷۲ سلولی برای تولید انرژی کافی برای شارژ آن دارد. اگر مسیر خارج از شبکه را انتخاب کنید، اطمینان حاصل کنید که تجهیزات/سقف قابل توجه است و می تواند وزن پنل‌ها را پشتیبانی کند",
  "title15.article": "پنل‌های خورشیدی که باید از چه اندازه استفاده کنید، عوامل زیادی برای در نظر گرفتن وجود دارد:",
  "desc15.article": "آیا شما در حال ساخت یک سیستم خارج از شبکه یا شبکه گره خورده هستید؟ اگر خارج از شبکه باشد، چه اندازه باتری بانک شما امیدوار به شارژ است؟ شما برای پاسخگویی به تقاضا به یک سلول، حداقل به ۷۲ یا ۲ عدد x ۶۰ نیاز خواهید داشت. آیا محدودیت های اندازه فیزیکی برای میزان انرژی مورد نیاز برای تولید در مقابل تعداد مورد نیاز پنل‌های خورشیدی و بهینه سازی آنها وجود دارد؟ آیا ساختار/سقف از ابعاد پنل خورشیدی پشتیبانی می کند؛ اگر شک دارید، قبل از نصب، تقویت کنید. آیا آرایه خورشیدی شما نیاز به پاسخگویی به نیازهای انرژی کل یا جزئی خانواده شما دارد؟",
  "title16.article": "عواملی که بر تعداد پنل‌های خورشیدی تاثیر می گذارد",
  "desc16.article": "ابعاد پنل خورشیدی بسته به خروجی مورد انتظار آنها متفاوت است. برای محاسبه سیستم ایده آل خود؛ اندازه، پیکربندی، تعداد پنل ها، و غیره، عامل در این نقاط: تابش خورشیدی این نباید با تعداد ساعت های نور روز اشتباه گرفته شود; این شدت گرما و مقدار انرژی است که قادر به تولید آن است. به عنوان مثال، خورشید در صحرا ( مکان مطلوب بر روی زمین برای قرار دادن پنل های خورشیدی، قدرت بیشتری نسبت به کسانی که در کانادا برای مدت مشابه قرار می گیرند، تولید می کند. ساعت های نور خورشید زمان سال و محل زندگی شما بر ساعت های نور خورشید که در یک آرایه خورشیدی هدایت می شود، تاثیر می گذارد. در ایالتهایی مانند کالیفرنیا، تقاضای انرژی خانوارها بیشتر از نیوانگلند است. متوسط نیاز ۱۰ ،۴۰۰ کیلووات ساعت در سال است. در کالیفرنیا، سیستم های ۷ کیلو وات کافی هستند؛ در حالی که یک سیستم ۸.۸ کیلو وات در نیو انگلند برای تولید برق کافی در سال مورد نیاز است. خروجی با استفاده از پنلهای خورشیدی بزرگتر یا افزایش مقدار آنها افزایش مییابد. در اقلیم‌های گرم که تهویه مطبوع به طور مداوم در حال اجرا است، خواستههای بالا از یک آرایه خورشیدی خواسته میشود. پنل های اضافی، بزرگتر یا کارآمد تر توصیه می شود. در آب و هوای سردتر که به گرمایش الکتریکی متکی هستند، همین امر صدق میکند. کارایی پنل خورشیدی همه پنل ها برابر نیستند؛ برخی از آنها نور خورشید را به برق تبدیل می کنند. به عنوان مثال: یک سیستم ۸ کیلووات با پنل های کم بهره وری نیاز به تقریبا ۴۹۰ft² فضای سقف دارد.(۱۵۲m2) پنل های با کارایی متوسط در حدود ۴۰۶ft².(۱۲۰m2) پنل های PV با کارایی بالا فقط ۳۵۸ft² فضا نیاز دارند.(۱۱۰m2)",
  "title17.article": "سخن آخر",
  "desc17.article": " ابعاد پنل خورشیدی مرتبط هستند زیرا ارتباط مستقیمی بین اندازه و میزان انرژی که ممکن است تولید کنند وجود دارد. عوامل زیادی وجود دارد که باید در نظر گرفته شود، اما اندازه گیری هر پنل و محل نصب موجود، مکان خوبی برای شروع است",
  "title18.article": "بررسی موردی",
  "desc18.article": "در رینگدالسکوژن, نروژ همکاری متقابل بین معماران Snohetta و ZEB (مرکز تحقیقاتی در ساختمان های Zero Emission) اخیرا منجر به ساخت یک خانه خانوادگی بر اساس اصل و اساس شده است تولید انرژی های تجدید پذیر و راه حل های پایدار. این طراحی خانه دارای چندین ویژگی منحصر به فرد مانند ادغام پانلهای فتوولتائیک و خورشیدی-حرارتی در پوشش ساختمان، کاهش انتشار گازهای گلخانه ای است. سقف این ساختار نمادین به سمت جنوب شرقی شامل پانل های اخترفیزیکی و جمع کننده‌ها برای تولید انرژی برای نیازهای خانه در تمام طول سال تمایل دارد",
  "title19.article": "نمودار گرما و برق خانه Ringdalskogen:",
  "title20.article": "نکات ضروری برتر برای ادغام",
  "title21.article": "سیستم خورشیدی روی ساختمان شما",
  "desc22.article": "برخی از ملاحظات فنی در هنگام پیوستن به سیستمهای خورشیدی با سقف فوم اسپری وجود دارد. Feitl می گوید بهترین شیوه‌ها نیاز به نصب خورشیدی از طریق نصب قفسه بر روی سقف فوم اسپری دارد و سیلیکون کریستالی نوع اصلی پانل خورشیدی است. اعتبار: Scalo Solar “ ضروری است که فوم اسپری با پوشش های مبتنی بر سیلیکون یا اکریلیک محافظت شود که معمولا برای ضد آب استفاده می شود, حفاظت از اشعه ماوراء بنفش و برای افزایش طول عمر سقف، ” او اشاره می کند. “ از آنجا که سطوح سقف زیر پانل های خورشیدی ممکن است به سرعت بخش های کشف شده خشک نشوند، مهم است که پوشش انتخاب شده قادر به مقاومت در برابر آب و رشد بیولوژیکی باشد علاوه بر این، Feitl می گوید سقف فوم اسپری در طول نصب فتوولتائیک و همچنین در طول تعمیر و نگهداری منظم تحت فشار قرار می گیرد. “ اضافه شدن سیستم خورشیدی بر روی یک سقف فوم اسپری منجر به ترافیک اضافی پا در طول زمان خواهد شد. مناطق قاچاق شده ممکن است با پوشش اضافی و گرانول یا پد پیاده روی محافظت شوند.”",
  "title22.article": "نصب خورشیدی ۱۰۱",
  "desc23.article": "کارناهان توضیح میدهد که محلولهای خورشیدی ترکیبی از کار بام و کار الکتریکی است. “شما نمی خواهید چیزی را بر روی سقف خود قرار دهید که ضمانت آب و یا سقف شما را به خطر بیاندازد ، بنابراین مهم است که یک نصب کننده پیدا کنید که در هر دو تجربه داشته باشد. “ پس از تجزیه و تحلیل دقیق سایت که به نگرانی های الکتریکی، سقف و ساختاری نگاه می کند، خورشیدی می تواند به طور خاص با ساختمان شما در ذهن طراحی شود.” هنگام نصب خورشیدی بر روی سقف فوم اسپری، دیو Feitl، راه حل های ساختمانی Huntsman, اشاره می کند که صاحبان می خواهند از نصب پانل‌ها به طور مستقیم بر روی سطح سقف فوم اسپری جلوگیری کنند تا از گرمای خورشیدی و تجمع آب بین پانل‌ها و پوشش پشت بام جلوگیری شود. علاوه بر این، سیستم خورشیدی نباید دسترسی به تخلیه، نفوذ، چشمک زدن، واحدهای مکانیکی یا سایر تجهیزات روی سقف را مسدود کند. اعتبار: راه حل های ساختمانی هانتسمن برای نصب پانل های خورشیدی سنتی, Carnahan می گوید “racking” یا پشتیبانی ساختاری که پانل‌ها را نگه می دارند، آلومینیوم آنودایز یا فولاد ضد زنگ برای حفظ اتصال فیزیکی جامد و طول عمر محصول خوب است. سپس این سیستمها بسته به تعدادی از عوامل میتوانند به صورت بالاپوش، نفوذ یا ترکیبی از هر دو باشند. Carnahan اظهار داشت که یک متخصص خورشیدی گواهی شده مسیرها و دسترسی به تجهیزات پشت بام را حفظ خواهد کرد و ایمنی طولانی مدت را برای پرسنل تعمیر و نگهداری در نظر می گیرد. او همچنین توصیه می کند که این نکات را در مورد روند نصب دنبال کنید: همیشه هنگام استفاده از خورشیدی با یک هیئت مدیره خبره انرژی آمریکای شمالی ( نصب کننده معتبر مشورت کنید. این نصاب های با تجربه ارائه تجزیه و تحلیل دقیق همراه با طرح های کلید در دست و تاسیسات، از جمله مهندسی، اجازه، ساخت و ساخت و ساز. از آنجا که پنل های خورشیدی دارای ضمانت 25 ساله هستند، مدیران ساختمان یا صاحبان ساختمان باید قبل از نصب خورشیدی، سن سقف خود را در نظر بگیرند. تعویض سقف بهترین زمان برای در نظر گرفتن خورشیدی است، زیرا سقف و خورشید هر دو تقریبا در همان زمان ضمانت می کنند. و مراقب باشید از هر کسی که مایل به نصب خورشیدی بر روی یک سقف قدیمی یا پیری است که باید در چند سال آینده جایگزین شود. او اشاره می کند که راه حل های خورشیدی دیگر فقط برای پشت بام‌ها نیستند؛ خورشیدی را می توان در طراحی ساختمان با سایبان های خورشیدی، پیاده رو های پوشش داده شده، سایه های پنجره ساخته شده است, و حتی پارکینگ های خورشیدی که سایه و وسیله نقلیه الکتریکی را برای کارکنان یا مشتریان فراهم می کنند.",
  "text.arch": "معماری",
  "text.interior": "طراحی داخلی",
  "aboutUs1": " شرکت کاوک در سال ۱۳۸۲ توسط خشایار خامسی و کامیار کیافر پایه گذاری شده است و با رویکرد معماری مدرن به انجام پروژه های طراحی ، نظارت ، اجرا  و باسازی به صورت حرفه ای پرداخته است.از سال ۱۳۹۹ خشایار خامسی با شرکای جوان خود،تجربه ۲۰ ساله را با خلاقیت و انرژی درونی هراه می‌کند و گروه معماری کاوک با هویت خود زاده می‌شود. آنچه امروز در کاوک با معمارانش میگذرد، نتیجه‌ی تجربه رسیدن گروهی به این هویت شکل گرفته و حرکت به سوی ابر هویت آینده است",
  "aboutUs2": "ما امروز در کاوک به دنبال معماری، محیط زیست، انسانیت، معاصریت و آینده تکتولوژیک خواهیم بود و وظیفه‌ی اجتماعی خود میدانیم که به عنوان یک گروه معماری مسائل و مشکلات امروزی کره زمین، از کبود آب گرفته تا آلودگی هوا را در نظر بگیریم",
  "aboutUs3": "تیم معماران کاوک، مجهز به خط فکری است، واقعیت بخشیدن و خلق نوآوری تمامی خواسته‌ها و نیازهای فضای مود طراحی را بر اساس رویکرد هویت بخشیدن به فضای منفی داراست،فضای منفی و یا خالی شکل دهنده‌ی فضای مادی است. چنان چه فضای مادی شکل دهنده‌ی فضای منفی است. کاوک با معنی فضای تهی، همان فضای زندگی است و کاوک در ستایش زندگی دست به خلق فضاهایی می‌زند که در آن روح زندگی و بیداری در جریان است",
  "ACASSA": "آکاسا",
  "TAV OFFICE": "دفتر تاو",
  "KHANE BALA VILLA": "ویلای خان بالا",
  "archive.btn": "پروژه‌ها ",
  "description": "واقع در ساحل جنوبی، ما یک تمرین اجاره ای با سلطنتی هستیم موسسه معماران بریتانیایی (RIBA). ما در طراحی تخصص داریم و ساخت خانه های معاصر و سنتی انبار تبدیل، توسعه و نوسازی ساختمان های فهرست شده",
  "notFound.page":"صفحه مورد نظر یافت نشد",
  "backToHome": "بازگشت به صفحه اول"
}
